<?php

return [
    'services' => 'الخدمات',
    'service_categories' => 'فئات الخدمات',
    'faq' => 'الأسئلة الشائعة',
    'faq_desc' => 'أكثر الأسئلة التي تم طرحها عن هذه الخدمة',
    'more' => 'تعرف أكثر',
    'contact_with' => "اتصل معنا ",
    'us_for_any' => " للحصول على افضل ",
    'advice' => " النصائح",
    'talk_to_an_expert' => "تحتاج الى مساعدة؟ تحدث الى خبير",
    'all' => "الكل",
    'we_will_offer' => "سوف نقدم لك",
    'best_service' => "أفضل خدمة",
    
    'all' => "الكل",
    'all' => "الكل",
    'all' => "الكل",
    'all' => "الكل",

];
